{
    "login": "Вход",
    "homepage": "Начало",
    "contacts": "Контакти",
    "cookie-title": "Настройки на бисквитките",
    "cookie-usage-title": "Използване на бисквитки",
    "cookie-usage": "Използваме бисквитки, за да осигурим основните функционалности на уебсайта и да подобрим вашето онлайн изживяване. Можете да избирате за всяка категория дали да разрешите или забраните използването им по всяко време.",
    "required-cookie": "Основни бисквитки (задължителни)",
    "language-preferences": "Езикови предпочитания",
    "theme-preference": "Предпочитана тема",
    "save-settings": "Запази настройките",
    "accept-all": "Приеми всички",
    "dark-theme": "Тъмна тема",
    "light-theme": "Светла тема",
    "login-title": "Вход",
    "login-span1": "Вход за потребители. Ако нямате регистрация, след вход с e-mail ще създадете своя акаунт.",
    "login-span2": "<strong>Представяме ви вход без парола!</strong> Вече не ви е необходима парола, логването в Jobs става по-лесно и по-сигурно.",
    "login-span3": "<strong>Как работи?</strong> Вместо да разчитате на традиционна парола, когато се логвате от нов браузър, ще получите код на вашия имейл. Просто въведете този код и готово!",
    "login-span4": "<strong>Защо е по-лесно и по-сигурно?</strong> Вече не е необходимо да измисляте и помните сложни пароли, както и да се притеснявате дали не сте използвали същата парола в друг сайт.",
    "email": "Имейл",
    "code-verification-title": "Потвърждение за влизане с код",
    "login-verify-span1": "Вече не ви е необходима парола. На вашия имейл беше изпратен 6-цифрен код.",
    "login-verify-span2": "Изпратихме код на:",
    "login-verify-span3": "Не затваряйте тази страница, докато не получите кода (в зависимост от вашата поща може да отнеме до 5-10 мин.).",
    "login-verify-span4": "Кодът е валиден 10 минути след неговото генериране.",
    "login-verify-span5": "Просто въведете този код тук и готово:",
    "code": "Код",
    "cancel": "Откажи",
    "didnt-recieve-code-span": "Не получавам код?",
    "didnt-recieve-code-1": "В случай че не получавате код:",
    "didnt-recieve-code-2": "Проверете по-горе, че сте написали правилно вашия имейл адрес.",
    "didnt-recieve-code-3": "Уверете се, че не въвеждате друг ваш имейл адрес, различаващ се от този във вашия акаунт.",
    "didnt-recieve-code-4": "Изчакайте до 5-10 мин. (в зависимост от вашата поща имейлът може да пристигне с известно закъснение).",
    "didnt-recieve-code-5": "Проверете в папката \"Спам\". За да осигурите надеждна и своевременна доставка на имейла за потвърждение, в случай че е отбелязан като \"Спам\", в зависимост от вашия доставчик на поща, отбележете имейла като \"Не е Спам\" или добавете имейлът към списъка си на \"Желани имейл адреси\" и/или вашия списък с контакти. За инструкции как да направите това, се обърнете към страницата за помощ на вашия доставчик на поща или се свържете с него.",
    "didnt-recieve-code-6": "В случай че продължавате да не получавате код, използвайте бутона по-долу, за да изпратите код отново.",
    "send-again-code": "Изпрати код отново",
    "code-sent": "Кодът е изпратен успешно",
    "required-email": "Имейлът е задължителен",
    "required-code": "Кодът е задължителен",
    "logout": "Изход",
    "account": "Моят акаунт",
    "firstName": "Име",
    "lastName": "Фамилия",
    "phone": "Телефон",
    "back": "Назад",
    "forward": "Продължи",
    "save":"Запази",
    "finish-setup":"Завършете настройките на своя профил, за да продължите"
}